import React from 'react';

function Aqtobe(props) {

    return (
        <div>
            14 гос колледжей и 17 частных


            <div>ГККП «Актюбинский гуманитарный колледж»</div>
            <div>ГККП «Актюбинский колледж транспорта, коммуникаций и новых технологий»</div>
            <div>ГКП «Актюбинский Высший политехнический колледж» на ПХВ</div>
            <div>ГККП «Актюбинский Высший сельскохозяйственный колледж»</div>
            <div>ГКП «Актюбинский Высший медицинский колледж имени героя Советского Союза Маншук Маметовой» на ПХВ</div>
            <div>ГККП «Актюбинский музыкальный колледж им. А. Жубанова»</div>
            <div>ГККП «Актюбинский колледж связи и электротехники»</div>
            <div>ГККП «Актюбинский колледж строительства и бизнеса»</div>
            <div>ГККП «Актюбинский колледж промышленных технологий и управления»</div>
            <div>ГККП «Актюбинский колледж сервиса»</div>
            <div>ГККП «Актюбинский автомобильно - дорожный колледж»</div>
            <div>КГУ «Актюбинский областной специальный комплекс «школа- интернат- колледж» для детей с нарушениями слуха и зрения »</div>
            <div>КГУ «Областная специализированная школа-интернат-колледж олимпийского резерва имени Есет батыра»</div>
            <div>КГУ «Актюбинский многопрофильный колледж»</div>


            <div>ТОО «Высший колледж АРУ имени К.Жубанова»</div>
            <div>ЧУ «Актюбинский технико-технологический колледж»</div>
            <div>ТОО «Баишев Высший Медицинский колледж»</div>
            <div>ЧУ «Актюбинский строительно –монтажный колледж»</div>
            <div>ЧУ «Актюбинский индустриально-профессиональный колледж»</div>
            <div>ТОО "Школа-Гимназия и Колледж КАЗГЮУ"</div>
            <div>ТОО «Актюбинский колледж АО «Казахская академия транспорта и коммуникаций им. М.Тынышпаева»</div>
            <div>ЧУ "Европейский высший колледж экономики, бизнеса и права"</div>
            <div>ТОО «Актюбинский многопрофильный колледж АГУ Тарлан»</div>
            <div>ЧУ «Многопрофильный Высший колледж «Болашак»</div>
            <div>ЧУ колледж «Дуние»</div>
            <div>Негосударственное независимое некоммер-ческое образовательное учреждение «Экономико -правовой колледж»</div>
            <div>ЧУ «Актюбинский педагогический колледж»</div>
            <div>ТОО «Актюбинский гуманитарно-технический универсальный мультипрофильный колледж»</div>
            <div>ЧУ «Многопрофильный колледж «Рауан» (Нет контингента)</div>
            <div>ЧУ «Мугалжарский гуманитарно-технический колледж»</div>
            <div>ЧУ «Колледж медресе Актобе»</div>


        </div>
    );
}

export default Aqtobe;